Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets-rovviltseminar-i-tromsoe.html.tmx
Source language: nob
Languages: sme

source: Sametingets rovviltseminar i Tromsø / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámedikki boraspireseminára Romssas / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Sametingets rovviltseminar i Tromsø
sme: Sámedikki boraspireseminára Romssas

source: 19. mars 2012
sme: 19. Njukčamánnu 2012

source: Sametinget holder et rovviltseminar i Tromsø 21 og 22. mars. Med seminaret ønsker Sametinget å sette fokus på rovviltforvaltningen i samiske områder.
sme: Sámediggi doallá boraspireseminára Romssas njukčamánu 21. ja 22. b. Seminárain háliida Sámediggi fokuseret boraspirehálddašeami sámi guovlluin.

source: - Jeg er meget bekymret over tapene i reindriftsnæringen og i saueholdet, sier sametingsråd Ellinor Marita Jåma.
sme: – Mun lean hui fuolas boraspirevahágiid geažil boazodoalus ja sávzadoalus, dadjá Sámediggeráđi lahttu Ellinor Marita Jåma.

source: - Situasjonen i enkelte områder er så alvorlig at noen reindriftsutøvere må investere i livdyr som følge av store rovvilttap.
sme: - Dilli muhtun guovlluin lea nu suorggahahtti ahte muhtun boazodoallit fertejit oastit ealihanbohccuid go masset nu ollu bohccuid boraspiriide.

source: Jeg har også registrert at flere sauebønder har sluttet med sau nettopp på grunn av rovvilttapene, sier rådsmedlem Ellinor Marita Jåma videre.
sme: Mun lean maiddái oaidnán ahte sávzaboanddat leat heaitán doaluin juste boraspiriid geažil, dadjá ráđđelahttu Ellinor Marita Jåma viidáseappot.

source: Seminaret vil vi også ha fokus på de belastningene store rovvilttap har på næringsutøvere.
sme: Semináras biddjojuvvojit guovddážii maiddái dat gillámušat maid stuorra boraspirevahágat leat dagahan boazodolliide.

source: Sametingsråde Ellinor Marita Jåma påpeker at dette er en side av rovviltforvaltningen en ikke må glemme.
sme: Sámediggeráđi lahttu Ellinor Marita Jåma čujuha maiddái ahte dán beali ge ii heive vajálduhttit boraspirehálddašeamis.

source: Et annet fokuspunkt på seminaret skal være urfolksrett og hvordan denne retten står i forhold til rovviltpolitikken.
sme: Nubbi eará mii lea guovddážis dán semináras lea álgoálbmotriekti ja movt dát riekti doaibmá boraspirepolitihka ektui.

source: - Med dette seminaret håper vi at Sametinget kan belyse rovviltpoltitikken fra et annet ståsted enn det som er det vanlige, uttaler Sametingsråd Ellinor Jåma avslutningsvis.
sme: - Mii doaivut ahte dán seminára bokte Sámediggi sáhttá čuvget boraspirepolitihka eará vuolggasajis go dábálaččat, cealká Sámediggeráđi lahttu Ellinor Marita Jåma loahpas.

source: Kontaktperson:
sme: Oktavuođaolmmoš:
